Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_sametinget_gir_tilskudd_til_fremtidige_krav_til_dyrevelferd.html.tmx
Source language: nob
Languages: sme

source: – Sametinget gir tilskudd til fremtidige krav til dyrevelferd
sme: – Sámediggi doarju boahttevaš gáibádusa elliidčálgui

source: Fjøset til Stig Olsen og kona, Anne Grete Mathisen.
sme: Stig Olsena ja su eamida, Anne Grete Mathisen návet.

source: Privat Sametinget bevilget kr 211 000 i tilskudd til Stig Olsen.
sme: Privat Sámediggi juolludii 211 000 kruvnnu doarjaga Stig Olsenii.

source: – Det er positivt at gårdbrukere er forberedt på fremtidige krav, sier sametingsråd Hans Ole Eira.
sme: – Lea buorre go boanddat leat ráhkkanan boahttevaš gáibádusaide, dadjá sámediggeráđđi Hans Ole Eira.

source: Sametingsråd Hans Ole Eira.
sme: Sámediggeráđđi Hans Ole Eira.

source: Máret Inger A. Anti/Sametinget Olsen driver med melkeproduksjon i Balsfjord, i Troms og Finnmark fylke, og har produksjon i to fjøs.
sme: Máret Inger A. Anti/Sametinget Olsen buvttada mielkki Báhcavuonas, Romssa ja Finnmárkku fylkkas, ja sus lea buvttadeapmi guovtti návehis.

source: Han har 34 kyr.
sme: Sus leat 34 oami.

source: For å få bedre forhold for ungdyr skal han bygge om et gammelt fjøs.
sme: Buoridan dihte guigguid dili áigu son ođasmahttit boares náveha.

source: I tillegg skal han investere i en gjødselseparator slik at gjødselhåndteringen blir enklere og mer effektiv.
sme: Dasa lassin áigu investeret dukten-separatovrra nu ahte duktenbargu šaddá buoret ja beaktileabbo.

source: Han vil også kunne dra bedre nytte av gjødsla når den spres på jordene.
sme: Dalle son sáhttá maid ávkkástallat buoret duvttas go galgá duktet gittiid.

source: – Det er positivt at gårdbrukere oppdaterer sine bruk slik at disse tilfredsstiller fremtidige krav til dyrevelferd, sier Eira.
sme: – Lea buorre go eanadoallit ođasmahttet iežaset doalu nu ahte duhtadit boahttevaš gáibádusaid elliidčálgui, lohka Eira.

source: Dette er et ledd i å oppfylle de kravene som kommer.
sme: Dat lea oassi boahttevaš gáibádusaid ollašuhttimis.

source: Balsfjord kommune er en av de største jordbrukskommunene i fylket, og jordbruket er en viktig næring i kommunen.
sme: Báhccavuotna suohkan lea okta dain stuorimus eanadoallosuohkaniin fylkkas, ja eanadoallu lea dehálaš ealáhus suohkanis.

source: Det bidrar med verdiskaping og sysselsetting.
sme: Eanadoallu dagaha árvohuksema ja barggaheami.

source: – Denne utbyggingen vil styrke jordbruksnæringen i kommunen og er også med på å sikre jordbruket i Troms fylke, sier Eira.
sme: – Stuorideapmi nanne eanadoalloealáhusa suohkanis ja váikkuha eanadoalu sihkkarastimii Romssa fylkkas, lohka Eira.

source: Jordbruksnæringen har vært preget av usikkerhet pga. store kostnadsøkninger i jordbruket.
sme: Eanadoalloealáhusas lea leamaš eahpesihkarvuohta stuora haddegoargŋuma dihte eanandoalus.

source: Prisene på kunstgjødsel og drivstoff har steget kraftig spesielt etter det som har skjedd i Ukraina, men jordbruksoppgjøret i mai rettet opp noen av de skjevhetene som var i ferd med å utvikle seg til det negative.
sme: Gieddegilvaga ja boaldámuša hattit leat lassánan mearkkašahtti olu erenoamážit maŋŋel dan mii lea dáhpáhuvan Ukrainas, muhto eanadoallošiehtadallamis miessemánus njulge muhtin áššit mat ledje manname boastut.

source: – Med et sånt oppgjør gir det større trygghet for gårdbrukere spesielt for de som skal bygge ut, avslutter Eira.
sme: – Diekkár šiehtadallan addá eanadolliide oadjebasvuođa erenoamážit go galget stuoridit, loahpaha Eira.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira, (SP) tlf: 91 86 14 71, hans.ole.eira@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Hans Ole Eira (GB), +47 918 61 471, hans.ole.eira@samediggi.no
